<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="body_center">
	<h2 id="about_g">Интернет-магазине <b>Offline!</b></h2>
	<div id="about_n">
		<p> <b>Offline - все основное в интернет-магазине електроники, електрокомпонентов, електрооборудования, светотехники, аксессуаров мобильных телефонов.</b></p>

		<p>Наш интернет-магазин открыт для выгодных покупок.</p>

		<p> Приобретая товар в интернет-магазине Offline, вы потратите намного меньше денег, чем в любом  другом  магазине. К тому же сможете приобрести  гораздо больше единиц товаров на запланированную сумму!</p>

		<p>Мы постоянно работаем над расширением товарного ассортимента, чтобы гарантировать максимально большой выбор.</p>

		<p>На нашем сайте Вы можете найти интересующий Вас товар, а также узнать все его характеристики, и при необходимости, задать интересующие вопросы менеджеру.</p>

		<p> Наша миссия – обеспечить рынок лучшими по функциональности и стоимости, товарами в области електроники, светотехники и аксессуаров.</p></div>
	</div>
    
